/* No comment provided by engineer. */
"  Back" = "  戻る";

/* No comment provided by engineer. */
"0.01" = "0.01";

/* No comment provided by engineer. */
"About VPlayer" = "VPlayer について";

/* No comment provided by engineer. */
"Add Stream" = "ストリームを追加";

/* No comment provided by engineer. */
"All Videos" = "すべての動画";

/* No comment provided by engineer. */
"Auto Check for Updates..." ="アップデートを自動で確認...";

/* No comment provided by engineer. */
"Camera" = "カメラ";

/* No comment provided by engineer. */
"Camera Libs" = "カメラライブラリ";

/* No comment provided by engineer. */
"Camera Roll" = "カメラロール";

/* No comment provided by engineer. */
"File Sharing" = "ファイル共有";

/* No comment provided by engineer. */
"History" = "履歴";

/* No comment provided by engineer. */
"How to import videos" = "動画を転送する方法";

/* No comment provided by engineer. */
"How to use VPlayer" = "VPlayer の使い方";

/* No comment provided by engineer. */
"iPod" = "iPod";

/* No comment provided by engineer. */
"iPod Library" = "iPod ライブラリ";

/* No comment provided by engineer. */
"iPod Libs" = "iPod ライブラリ";

/* No comment provided by engineer. */
"iTunes" = "iTunes";

/* No comment provided by engineer. */
"iTunes Libs" = "iTunes ライブラリ";

/* No comment provided by engineer. */
"Last Updated" = "最終変更日";

/* No comment provided by engineer. */
"Licenses" = "ライセンス";

/* No comment provided by engineer. */
"licenses..." = "ライセンス...";

/* Loading Status */
"Loading..." = "読み込み中...";

/* No comment provided by engineer. */
"Local Video" = "ローカル";

/* No comment provided by engineer. */
"Media" = "メディア";

/* No comment provided by engineer. */
"Next" = "次へ";

/* No comment provided by engineer. */
"No Video" = "動画がありません";

/* No comment provided by engineer. */
"OK, I known" = "はい、知っています";

/* No comment provided by engineer. */
"Online Movie" = "オンライン";

/* No comment provided by engineer. */
"Pinch and zoom to adjust video size." ="ピンチズームで動画の大きさを調整できます。";

/* No comment provided by engineer. */
"Pull down to refresh..." = "引っ張って更新...";

/* No comment provided by engineer. */
"Release to refresh..." = "手を離して更新...";

/* No comment provided by engineer. */
"Remove" = "削除";

/* No comment provided by engineer. */
"Select All" = "すべて選択";

/* No comment provided by engineer. */
"Setting" = "設定";

/* No comment provided by engineer. */
"Slide left and right to micro seek the progress at the top screen." ="画面上部を左右にスライドすることで、巻き戻し/早送りができます。";

/* No comment provided by engineer. */
"Slide up and down to adjust the screen brightness at the left screen." = "画面左側を上下にスライドすることで、画面の明るさを調整できます。";

/* No comment provided by engineer. */
"Slide up and down to adjust the volume at the right screen." = "画面右側を上下にスライドすることで、音量を調整できます。";

/* No comment provided by engineer. */
"The Most powerful video player" = "最も強力な動画プレーヤー";

/* No comment provided by engineer. */
"Updates" = "アップデート";

/* No comment provided by engineer. */
"User Manual" = "ユーザーマニュアル";

/* No comment provided by engineer. */
"Version" = "バージョン";

/* No comment provided by engineer. */
"Video" = "動画";

/* reason */
"Video cannot be loaded." = "動画を読み込むことができません。";

/* Video cannot be played description */
"Video cannot be played" = "動画を再生することができません";

/* No comment provided by engineer. */
"VPlayer" = "VPlayer";

/* No comment provided by engineer. */
"Web Library" = "Web ライブラリ";

